{
    "status": "success",
    "totalResults": 8,
    "results": [
        {
            "article_id": "4193a207c600003b3742987cde1b3855",
            "title": "«Наше спільне завдання – побудувати міцну систему міжнародної безпекової архітектури»: Олексій Резніков зустрівся з Генеральним інспектором Бундесверу",
            "link": "https://www.mil.gov.ua/news/2023/05/05/mizhnarodnoi-bezpekovoi-arhitekturi-oleksij-reznikov-zustrivsya-z-generalnim-inspektorom-bundesveru/",
            "description": "Міністр оборони України Олексій Резніков 4 травня провів зустріч з Генеральним інспектором Бундесверу генералом Карстеном Броєром в рамках його візиту до України. ",
            "content": "Було детально обговорено поточний стан оборонного співробітництва між Україною та Німеччиною й перспективи його розвитку.Глава Міноборони зазначив, що західне, і, зокрема, німецьке озброєння є одним із важливих складових, що допомагають захищати українців та давати відсіч російському ворогу.- Озброєння й техніка, яку ми отримуємо від німецьких партнерів допомагає зберегти життя нашим воїнам на передовій, мирним українцям, вберегти від руйнувань інфраструктуру. Якість німецької техніки перевірена мною особисто. І я дякую міністру оборони Німеччини Борису Пісторіусу і всьому німецькому народу за допомогу, яку ми отримуємо в цей важкий для України час, - сказав Олексій Резніков.Міністр оборони України поінформував іноземну делегацію про досвід боротьби з ворожими БПЛА та запросив німецьку сторону до співпраці за цим напрямом. Він також закликав німецьких друзів долучитися до створення на підтримку України «морської коаліції», що стало б значною контрибуцією у розвиток спроможностей ВМС ЗС України та сталою запорукою забезпечення безпеки судноплавства в Чорному та Азовському морях.- Ми вже маємо «танкову коаліцію», Рамштайн – це також коаліція. Всі вони працюють заради єдиної мети – перемоги України. Наше спільне завдання – побудувати міцну систему міжнародної безпекової архітектури, і безпека судноплавства в Чорному та Азовському морях є важливим елементом у цій системі. Вже деякі наші європейські партнери є в складі цієї коаліції. І я б дуже хотів, щоб Німеччина теж стала її частиною, - наголосив Олексій Резніков.Було також розглянуто низку практичних кроків із посилення оборонних спроможностей України за підтримки Німеччини. Зокрема, можливість розширення тренінгових програм для українських військових у ФРН.Генерал Карстен Броєр висловив слова підтримки Україні та наголосив, що здобутий українськими захисниками досвід є важливим і для ЗС Німеччини.- Я бачив українських воїнів під час підготовки в Німеччині, спостерігав за навчанням в Україні. Вражений їх високим рівнем професіоналізму та мотивації. Нам є чому вчитися один в одного. Вірю, що тісна взаємодія між нашими країнами сприятиме посиленню безпеки в Європі. Хочу запевнити, що Німеччина підтримуватиме Україну стільки, скільки буде потрібно, - зазначив генерал Карстен Броєр.Сторони акцентували на необхідності подальшої інтенсифікації співпраці для забезпечення нагальних потреб Сил оборони України",
            "pubDate": "2023-10-30 09: 55: 00",
            "image_url": "/img/1.jpg",
            "source_id": "wikipedia"
        },
        {
            "article_id": "547b750caf6b7afbf8d7d9e518dd8302",
            "title": "Дмитро Кліменков обговорив співпрацю із представниками Бельгії",
            "link": "https://www.mil.gov.ua/news/2023/11/18/dmitro-klimenkov-obgovoriv-spivpraczyu-iz-predstavnikami-belgii/",
            "description": "Заступник Міністра оборони Дмитро Кліменков зустрівся з делегацією королівства Бельгія: представником посольства та керівництвом компанії «Джон Кокеріль Дефанс».",
            "content": "На зустрічі сторони обговорили питання співпраці. Зокрема, пріоритети у закупівлі військової техніки для України.Дмитро Кліменков наголосив на важливості систем ППО: «Попри те, що наші воїни Протиповітряної оборони демонструють досить високі результати, досвід минулої зими показав – ворог націлений бити по українській інфраструктурі. Від свого задуму росія не відмовилась, тому нам потрібно більше систем ППО».Також Дмитро Кліменков ознайомив партнерів із реформою системи закупівель у міністерстві. Зміни мають зробити цей процес прозорим та зрозумілим для всіх учасників.Зокрема заступник міністра розповів про «Агенцію оборонних закупівель», яка займається придбанням зброї та військової техніки.Наприкінці зустрічі сторони обмінялися знаковими подарунками. Дмитро Кліменков вручив представнику посольства коін заступника Міністра оборони України Фредеріку Девелтеру - Тимчасово Повіреному у справах посольства Бельгії в Україні.",
            "pubDate": "2023-10-30 09: 53: 29",
            "image_url": "/img/2.jpg",
            "source_id": "mil.gov.ua"
        },
        {
            "article_id": "1412d8b90be724400e77549843b3f3d5",
            "title": "Представники оборонних відомств України та Франції обговорили перспективи співробітництва",
            "link": "https://armyinform.com.ua/2021/05/27/predstavnyky-oboronnyh-vidomstv-ukrayiny-ta-francziyi-obgovoryly-perspektyvy-spivrobitnycztva/",
            "description": "У Києві відбулась робоча зустріч представників Міністерства оборони України з делегацією Міністерства Збройних Сил Французької Республіки.",
            "content": "У ній взяло участь керівництво Директорату політики у сфері оборони Міністерства оборони України, Департаменту міжнародного оборонного співробітництва Міністерства оборони України, Командування операції Об’єднаних сил, Головного управління військового співробітництва і верифікації Збройних Сил України. Про це повідомляє Міністерство оборони України.\n\nПід час заходу члени української делегації поінформували французьких колег щодо поточних викликів та загроз національній безпеці України, що пов’язані зі збройною російською агресією в окремих районах Донецької і Луганської областей, тимчасовою окупацією півострова Крим Російською Федерацією, зосередженням російських військ навколо державного кордону України та також мілітаризацією Чорного моря.\n\nГлава французької делегації полковник Патріс Моран зі свого боку поінформував про послідовне ініціювання Францією заходів в рамках нормандського формату для припинення російської агресії проти України політико-дипломатичним шляхом. Також, французька сторона підкреслила необхідність зниження рівня напруженості в регіоні, яка була спричинена необґрунтованими діями Російської Федерації з нарощення угруповання військ навколо кордонів України та закриттям ділянок Чорного моря, що перешкоджає вільному судноплавству.",
            "pubDate": "2023-10-30 09:45:00",
            "image_url": "https://armyinform.com.ua/wp-content/uploads/2021/05/a85f229c37ce9a38dedb4940f76f43f37303b510.jpg",
            "source_id": "armyinform.com.ua"
        },
        {
            "article_id": "a0c90714cd32bf3e0a97cebb61e92777",
            "title": "В Україні розпочалися воєнно-політичні консультації з представниками Міноборони Королівства Нідерланди",
            "link": "https://armyinform.com.ua/2021/12/01/v-ukrayini-rozpochalysya-voyenno-politychni-konsultacziyi-z-predstavnykamy-minoborony-korolivstva-niderlandy/",
            "description": "У Центральному Будинку офіцерів ЗС України розпочалися українсько-нідерландські воєнно-політичні консультації",
            "content": " Головне їхнє завдання — визначення пріоритетних напрямів двостороннього співробітництва оборонних відомств України й Нідерланди та наближення України до вступу в НАТО.Іноземну делегацію очолив директор Департаменту військового співробітництва Міністерства оборони Королівства Нідерланди бригадний генерал Жан Блак’єр, українську — тимчасовий виконувач обов’язків директора Департаменту міжнародного оборонного співробітництва Міністерства оборони України полковник Олександр Буняк.Обидві сторони провели моніторинг воєнно-політичних аспектів розвитку безпекової ситуації в регіоні. Також проаналізували стан і перспективи нарощування оборонних спроможностей держав у контексті протидії сучасним викликам і загрозам.",
            "pubDate": "2023-10-30 08:25:00",
            "image_url": "https://armyinform.com.ua/wp-content/uploads/2021/12/img_8719.jpg",
            "source_id": "armyinform.com.ua"
        }
    ],
    "nextPage": "1698650280815902400"
}